const ET뉴스 = {
  creator: '윤건일',
  title: '삼성디스플레이, UTG도 외판...폴더블 패널 사업 확대 추진',
  link: 'https://www.etnews.com/20210530000058',
  pubDate: 'Sun, 30 May 2021 16:00:00 +0900',
  author: '윤건일',
  comments: 'https://www.etnews.com/20210530000058',
  content: '삼성디스플레이가 폴더블 디스플레이 커버윈도로 사용되는 울트라씬글라스(UTG)를 삼성전자 외 다른 스마트폰 업체에도 공급한다. 자회사이자 UTG 제조사인 도우인시스와의 시너지가 주목된다. 30일 업계에 따르면...',
  contentSnippet: '삼성디스플레이가 폴더블 디스플레이 커버윈도로 사용되는 울트라씬글라스(UTG)를 삼성전자 외 다른 스마트폰 업체에도 공급한다. 자회사이자 UTG 제조사인 도우인시스와의 시너지가 주목된다. 30일 업계에 따르면...',
  guid: '20210530000058',
  isoDate: '2021-05-30T07:00:00.000Z'
};



